
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tableau liste de données"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Tableau liste de données";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "7"; */
"7.headerCell.title" = "Position";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "8"; */
"8.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Rôles audio"; ObjectID = "27"; */
"27.headerCell.title" = "Rôles audio";

/* Class = "NSMenuItem"; title = "Rôles vidéo"; ObjectID = "38"; */
"38.title" = "Rôles vidéo";

/* Class = "NSMenuItem"; title = "Masquer toutes les colonnes"; ObjectID = "39"; */
"39.title" = "Masquer toutes les colonnes";

/* Class = "NSMenuItem"; title = "Afficher toutes les colonnes"; ObjectID = "41"; */
"41.title" = "Afficher toutes les colonnes";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "56"; */
"56.title" = "Notes";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "59"; */
"59.title" = "Position";

/* Class = "NSMenuItem"; title = "Ajuster automatiquement la taille de toutes les colonnes"; ObjectID = "63"; */
"63.title" = "Ajuster automatiquement la taille de toutes les colonnes";

/* Class = "NSMenuItem"; title = "Angle activé"; ObjectID = "80"; */
"80.title" = "Angle activé";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "85"; */
"85.headerCell.title" = "Notes";

/* Class = "NSTableColumn"; headerCell.title = "Angle activé"; ObjectID = "89"; */
"89.headerCell.title" = "Angle activé";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "bouton tous les filtres mode plan"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "bouton tous les filtres mode plan";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "bouton de filtre mode plan"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "bouton de filtre mode plan";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[0] = "Vidéo"; ObjectID = "93"; */
"93.ibShadowedLabels[0]" = "Vidéo";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[1] = "Audio"; ObjectID = "93"; */
"93.ibShadowedLabels[1]" = "Audio";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[2] = "Titres"; ObjectID = "93"; */
"93.ibShadowedLabels[2]" = "Titres";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[0] = "Afficher les plans vidéo"; ObjectID = "93"; */
"93.ibShadowedToolTips[0]" = "Afficher les plans vidéo";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[1] = "Afficher les clips audio"; ObjectID = "93"; */
"93.ibShadowedToolTips[1]" = "Afficher les clips audio";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[2] = "Afficher les titres"; ObjectID = "93"; */
"93.ibShadowedToolTips[2]" = "Afficher les titres";

/* Class = "NSSegmentedCell"; 94.ibShadowedLabels[0] = "Tout"; ObjectID = "94"; */
"94.ibShadowedLabels[0]" = "Tout";

/* Class = "NSSegmentedCell"; 94.ibShadowedToolTips[0] = "Afficher tous les éléments"; ObjectID = "94"; */
"94.ibShadowedToolTips[0]" = "Afficher tous les éléments";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "2ZC-dR-Uzi"; */
"2ZC-dR-Uzi.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "3lG-3Y-aFz"; */
"3lG-3Y-aFz.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DBB-tm-QLZ"; */
"DBB-tm-QLZ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Rôles audio"; ObjectID = "IM3-Tz-00c"; */
"IM3-Tz-00c.title" = "Rôles audio";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "N1j-12-k7L"; */
"N1j-12-k7L.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "N3u-96-prO"; */
"N3u-96-prO.title" = "Élément 3";

/* Class = "NSTableColumn"; headerCell.title = "Rôles vidéo"; ObjectID = "VTo-HG-aCX"; */
"VTo-HG-aCX.headerCell.title" = "Rôles vidéo";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "fCb-2q-q5P"; */
"fCb-2q-q5P.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "gKs-yY-1Sj"; */
"gKs-yY-1Sj.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "ijc-3X-UDf"; */
"ijc-3X-UDf.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "mtK-9t-cjw"; */
"mtK-9t-cjw.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "nOO-0T-0YJ"; */
"nOO-0T-0YJ.title" = "Élément 1";
